import React from 'react';

export default function Detail4(){
    return (
        <main id="main">

        <section id="breadcrumbs" class="breadcrumbs">
          <div class="container">
    
            <ol>
              <li><a href="/nss-web">Home</a></li>
              <li>Event Details</li>
            </ol>
            <h2>Session with Jayakumar IAS</h2>
    
          </div>
        </section>
    
        <section id="gallery-details" class="gallery-details">
          <div class="container">
    
            <div class="row gy-4">
    
              <div class="col-lg-8">
                <div class="swiper-container">
                  <div class="swiper-wrapper align-items-center">
    
                    <div class="swiper-slide">
                      <img src="assets/img/events/44.jpg" alt="" width="100%"/>
                    </div>
    
                  </div>
                </div>
              </div>
    
              <div class="col-lg-4">
                <div class="gallery-info">
                  <h3>Event information</h3>
                  <ul>
                    <li><strong>Event</strong>: Interactive Session with K Jayakumar IAS</li>
                    <li><strong>Dates</strong>: June 19 2021</li>
                    <li><strong>Time</strong>: 5 PM</li>
                    <li><strong>Visit</strong>: <a href="https://www.instagram.com/p/CQOSg5rHgNY/" target="_blank" rel="noreferrer">Reading Day</a></li>
                  </ul>
                </div>
                <div class="gallery-description">
                  <h2>Event description</h2>
                  <p>🎶 "സൂര്യാംശു ഓരോ വയൽപ്പൂവിലും വൈരം പതിക്കുന്നുവോ....🎶" എന്ന് 'പക്ഷെ' എന്ന സിനിമയിലെ ഗാനത്തിൽ എഴുതിയതുപോലെ തൻ്റെ ഓരോ കാൽവെപ്പിലും തിളക്കമുള്ള വൈരം പതിപ്പിച്ച കലാകാരൻ - ശ്രീ. കെ ജയകുമാർ.ഐ.എ.എസ്🌺</p>
                  <p>കേരള സർക്കാരിന്റെ ചീഫ് സെക്രട്ടറി ആയിരുന്ന അദ്ദേഹം സർവ്വീസിൽ ഇരുന്ന് കൊണ്ട് തന്നെ ചന്ദന ലേപ സുഗന്ധമുള്ള 150ലധികം പാട്ടുകളെഴുതി.🍂🍂ഗ്രന്ഥകാരനായും ചിത്രകാരനായും ചലച്ചിത്രകാരനായും തിളങ്ങിയ അപൂർവ വ്യക്തിത്വം!</p>
                  <p>കൃത്യമായ ലക്ഷ്യബോധവും, അർപ്പണബോധവും ഉണ്ടെങ്കിൽ ഏത് പ്രതിസന്ധിയും മറികടന്നു ലക്ഷ്യത്തിൽ എത്താൻ സാധിക്കും എന്ന് അദ്ദേഹം സ്വജീവിതത്തിലൂടെ കാണിച്ചു തരുന്നു 🌟</p>
                  <p>NSS MACE ന്റെ ആഭിമുഖ്യത്തിൽ ജൂൺ 19 , വായന ദിനത്തിൽ 📚 നമ്മോട് സംവദിക്കാൻ എത്തുന്നു ശ്രീ.കെ.ജയകുമാർ ഐ.എ.എസ്🖤</p>
                </div>
              </div>
    
            </div>
    
          </div>
        </section>
    
      </main>
    );
}
