import React from 'react';

export default function Detail1(){
    return (
        <main id="main">

        <section id="breadcrumbs" class="breadcrumbs">
          <div class="container">
    
            <ol>
              <li><a href="/">Home</a></li>
              <li>Event Details</li>
            </ol>
            <h2>Nilavu</h2>
    
          </div>
        </section>
    
        <section id="gallery-details" class="gallery-details">
          <div class="container">
    
            <div class="row gy-4">
    
              <div class="col-lg-8">
                <div class="swiper-container">
                  <div class="swiper-wrapper align-items-center">
    
                    <div class="swiper-slide">
                      <img src="assets/img/events/11.jpg" alt="" width="100%"/>
                    </div>
    
                  </div>
                </div>
              </div>
    
              <div class="col-lg-4">
                <div class="gallery-info">
                  <h3>Event information</h3>
                  <ul>
                    <li><strong>Event</strong>: Nilavu - Talks On Stress Management</li>
                    <li><strong>Dates</strong>: 30 September, 01 October 2021</li>
                    <li><strong>Time</strong>: 7 PM</li>
                    <li><strong>Visit</strong>: <a href="https://www.instagram.com/p/CUZbIrJvXmz/" target="_blank" rel="noreferrer">Nilavu</a></li>
                  </ul>
                </div>
                <div class="gallery-description">
                  <h2>Event description</h2>
                  <p>
                    ജീവിതം കെട്ടിപ്പടുക്കാനുള്ള നെട്ടോട്ടം🏃🏻‍♀, ചെയ്ത് തീർക്കേണ്ട കാര്യങ്ങളുടെ നീണ്ട നിര....⏳ അപ്പോഴും,നമ്മുടെ ചിന്തകളെയും വികാരങ്ങളെയും താങ്ങുന്ന മനസ്സിനെ ഒന്ന് ഉണർത്താൻ,ഒന്ന് ശാന്തമാക്കാൻ, തമസ്സിൽ പ്രത്യാശയുടെ നിലാവെളിച്ചം പരത്താൻ കുറച്ചു നേരം...✨🎑
                    *NSS DAY*-യോടനുബന്ധിച്ച് *NSS MACE* അവതരിപ്പിക്കുന്ന 3 ദിനങ്ങൾ നീണ്ടു നിൽക്കുന്ന പരിപാടി,*നിലാവ്*🌕 കോവിഡും ഓൺലൈൻ പഠനഭാരവും 🧑🏻‍💻 മൂലം മനസ്സറിഞ്ഞ് ചിരിക്കാൻ പോലും മറന്നു പോകുന്നൊരുക്കൂട്ടമായി മാറുകയാണ് നമ്മളും....
                    ഏതു പ്രതിസന്ധിയിലും മനോധൈര്യത്തോടെ ,പുഞ്ചിരിയോടെ പരസ്പരം കൈതാങ്ങായി മുന്നേറാൻ ഈ മൂന്നു ദിവസങ്ങൾ ഒത്തുചേരാം.....
                  </p>
                </div>
              </div>
    
            </div>
    
          </div>
        </section>
    
      </main>
    );
}
