import React from 'react';

export default function Detail6(){
    return (
        <main id="main">

        <section id="breadcrumbs" class="breadcrumbs">
          <div class="container">
    
            <ol>
              <li><a href="/nss-web">Home</a></li>
              <li>Event Details</li>
            </ol>
            <h2>Smile Please!</h2>
    
          </div>
        </section>
    
        <section id="gallery-details" class="gallery-details">
          <div class="container">
    
            <div class="row gy-4">
    
              <div class="col-lg-8">
                <div class="swiper-container">
                  <div class="swiper-wrapper align-items-center">
    
                    <div class="swiper-slide">
                      <img src="assets/img/events/66.jpg" alt="" width="100%"/>
                    </div>
    
                  </div>
                </div>
              </div>
    
              <div class="col-lg-4">
                <div class="gallery-info">
                  <h3>Event information</h3>
                  <ul>
                    <li><strong>Event</strong>: Smile Please!</li>
                    <li><strong>Dates</strong>: September 24-28 2021</li>
                    <li><strong>Time</strong>: 7 PM</li>
                    <li><strong>Visit</strong>: <a href="https://www.instagram.com/p/CFcZeO-Hz7X/" target="_blank" rel="noreferrer">Smile Please</a></li>
                  </ul>
                </div>
                <div class="gallery-description">
                  <h2>Event description</h2>
                  <p>കൊറോണക്കാലം ഓൺലൈൻ ക്ലാസ്സുകളിൽ ഒതുങ്ങികൂടിയ നമുക്കിനി അല്പം ആശ്വസിക്കാം 🥳 *NSS ദിന* ആഘോഷവുമായി ബന്ധപ്പെട്ട് ഈ വരുന്ന 24ാം തീയതി മുതൽ 28 വരെ NSS MACE സർവകലാശാല തലത്തിൽ നടത്തുന്ന 5 ദിനങ്ങൾ നീണ്ട പരിപാടിയാണ് "സ്മൈൽ പ്ലീസ്"</p>
                  <p>🌺 5 ദിനങ്ങൾ 5 ദളങ്ങൾ 🌺</p>
                  <p>പരിമിതികൾ നമ്മൾ ഉണ്ടാക്കിയ ഭാവനകൾ മാത്രമാണ് എന്ന് തിരിച്ചറിഞ്ഞ് പ്രതിസന്ധികൾ തരണം ചെയ്ത ചില അമൂല്യ വ്യക്തിത്വങ്ങളെ പരിചയപ്പെടുത്തുകയാണ് ഈ പരിപാടിയിലൂടെ ചെയ്യുന്നത്.</p>
                  <p>COVID-19 സൃഷ്ടിച്ച അനിശ്ചിതത്വത്തിലും ഏകാന്തതയിലും ബുദ്ധിമുട്ടനുഭവിക്കുന്ന വിദ്യാർത്ഥികൾക്ക്,വിധിയെ വെല്ലുവിളിച്ച് ജീവിത സാഹചര്യങ്ങളോട് പോരാടുന്ന ഇവരുടെ ജീവിതം മുന്നോട്ട് കുതിക്കാനുള്ള പ്രചോദനമാകട്ടെ!!!</p>
                </div>
              </div>
    
            </div>
    
          </div>
        </section>
    
      </main>
    );
}
